<!-- <template>
    <div></div>
</template> -->

<script>

export default [{
id: "book1",
title: "홍길동전",
description: "고전 소설 《홍길동전》은 우리나라 최초의 한글 소설이다. 조선 중기 광해군 때의 정치가이자 학자였던 허균이 지었다. 부패한 사회를 개혁해 새로운 세상을 이루고자 했던 허균의 혁명적인 사상이 고스란히 드러나 있는 이 소설은 당시 조선 사회의 모순을 비판한 최초의 사회 소설이라는 점에서 큰 의의를 지닌다.",
isread: false
},
{
id: "book2",
title: "심청전",
description: "세상의 많은 인연 가운데 가장 특별한 인연이 뭘까? 부모와 자식이라는 인연이 아닐까. 부모는 자식에게 아낌없는 사랑을 주지만 많은 자식들이 그저 받기만 할 뿐 되돌려 드리지는 못해. 그래서 내리사랑이라고도 하지. 그런데 여기 효녀라고 소문난 한 소녀가 있어. 눈먼 아버지를 위해 바다에 풍덩 뛰어들었다는데 그 사연을 한번 알아볼까? 심청이의 사연을 보다 보면 왜 효녀 심청이라고 불리는지 알게 될 거야.",
isread: false
},
{
id: "book3",
title: "흥부전",
description: "《흥부전》은 우리나라의 고전 소설이다. 조선 시대에 지어진 한글 소설이며 판소리계 소설로 작자와 정확한 창작 시기는 알 수 없다. 욕심 많은 형 놀부와 가난하지만 착한 동생 흥부의 이야기로, 해학과 풍자가 뛰어나다.",
isread: false
}]

</script>